exports.detailMail = {
  subject: '早安～丁麻麻～',
  text: '早呀丁胖子呀～'
}

exports.classes = [{
  // 1
  time: '10 30 07 * * 1',
  course: '人体解剖学1',
  courseTime: '07:50-12:10',
  addr: '人体解剖实验室'
},{
  // 2
  time: '10 30 13 * * 1',
  course: '应用软件类实验',
  courseTime: '13:50-15:25',
  addr: '机房'
}]

exports.morings = ['心存渴望，塑造一个具体的梦想，别让年龄束缚自己的梦想，用坚持兑现梦想，不论做什么事，相信自己，别让别人的一句话将你击倒。自己拿定主意，追随自己的梦。',
'失误被悔恨征服，离正确就不远了;挫折被毅力征服，离成功就迫近了;狂热被冷静征服，理智便成熟了。而这一切的征服，首先源于对自己的征服。',
'寻找工作要有耐心，准备简历要精心;参加面试要有信心，穿着打扮要细心;交谈有礼要有诚心，回答问题要专心。祝你毕业找工作顺心，早日找到很开心!',
'轻轻伸起你的手掌，舒张着五指，微微闭上双眼，聆听着清晨鸟儿的呼唤，遐想着蓝天的梦，在心中悄悄地画下一个太阳，让阳光充满你的内心，让力量再次回归。',
'人能走多远?这话不要问双脚，而是要问志向;人能攀登多高?这话不要问身躯，而是要问意志;人能创造多少?这话不要问双手，而是要问智慧;人能看多远?这话不要问眼睛，而是要问胸襟。',
'我是一只小小鸟，即使被人折断羽翼，也依然要有一颗飞翔的心。我是一棵小小草，即使被人踩在脚下，也依然要展现生命的绿色。我是一粒小小沙，即使被人永远忽略，也依然要舞出人生的轨迹!',
'天空没有翅膀的痕迹，但鸟儿已经飞过;心里没有被刀子割过，但疼痛却那么清晰。这些胸口里最柔软的地方，被爱人伤害过的伤口，远比那些肢体所受的伤害来得犀利，而且只有时间，才能够治愈。',
'每一次选择都必须是一次超越，否则就不要选择;每一次放弃都必须是一次升华，否则就不要放弃。做人最大的乐趣在于通过奋斗去实现理想，所以选择放弃意味着我们还要更加完美，有缺点意味着我们还要更加努力。放弃是一种智慧，缺陷是一种恩惠。因为有新的目标去奋斗，人生才会更精彩，生活才会更充实。',
'有的时候，你很认真地去奋斗，但没有取得辉煌的成绩，你是否应该考虑舍弃一些东西。人的生命是有限的，只有把握有限的时间和精力，相对集中地投入到某一个具体的人生目标上，才有可能成功。',
'一路走来，太累了，停下来歇歇吧，多休息一会，是为了走更远的路。抬头看看天，看乌云的缝隙里钻出的斑驳阳光，重新拾起前行的勇气和信心;回首望望来路，想想丢下了什么，还有什么可以丢下的，只要心灵轻松些，任何放弃都是一种努力。坚定地走吧，毕竟梦想在远方，未来在远方，终点也在远方。'
]