exports.detailMail = {
  subject: '早安～丁麻麻～',
  text: '早呀丁胖子～'
}

exports.morings = [
  '心存渴望，塑造一个具体的梦想，别让年龄束缚自己的梦想，用坚持兑现梦想，不论做什么事，相信自己，别让别人的一句话将你击倒。自己拿定主意，追随自己的梦。',
  '永远年轻，永远热泪盈眶！',
  // '丁胖子！加油呀！照顾好自己！',
  '愿你在最无趣无力的日子仍对世界保持好奇，撑不住了就去睡一觉，世界很大。随时都会绽。－－喜琴',
  '我们都会变得更好的，总有那么一天。－－你看起来好好吃',
  '希望你得到期盼的生活，想看的花都有人种，想喝的酒都有人酿，想去的城堡都轰然开门，想穿的衣服都剪裁正好，想听的歌时光为你唱的很久。－－可芹的倩',
  '我带着笑脸，让你看见，一如从前。－－喜琴',
  '当城市烟火叫人坠落，那个紧紧把你抱住的人应该是我。－－喜琴',
  // '生日快乐  一个美少女，怀念高中时期的同桌时光，你一直都是个很努力的人，而我在高中阶段却很颓废，因此很佩服宝宝你 我也在向你学习，尽力使自己充实起来，不让自己的青春毁在手机上。呀呀呀，又大了一岁啦，但放心不会老的啦，我相信你会越来越漂亮啦，皮肤好才是真的好，要努力保养自己。你是在艺设学院，美女很多，请不要看花眼 也不要觉得自己不漂亮，一个人的气场也是很重要的，而你，有一种让人心安的气场   这同样能让你美起来baby.让我们都莫负青春。情不知所起，一往情深（卧槽，最后一句乱入，但你就当做表白吧）最后生日快乐，小芹菜－－可芹的倩',
  // '失误被悔恨征服，离正确就不远了;挫折被毅力征服，离成功就迫近了;狂热被冷静征服，理智便成熟了。而这一切的征服，首先源于对自己的征服。',
  // '寻找工作要有耐心，准备简历要精心;参加面试要有信心，穿着打扮要细心;交谈有礼要有诚心，回答问题要专心。祝你毕业找工作顺心，早日找到很开心!',
  '轻轻伸起你的手掌，舒张着五指，微微闭上双眼，聆听着清晨鸟儿的呼唤，遐想着蓝天的梦，在心中悄悄地画下一个太阳，让阳光充满你的内心，让力量再次回归。',
  // '人能走多远?这话不要问双脚，而是要问志向;人能攀登多高?这话不要问身躯，而是要问意志;人能创造多少?这话不要问双手，而是要问智慧;人能看多远?这话不要问眼睛，而是要问胸襟。',
  // '我是一只小小鸟，即使被人折断羽翼，也依然要有一颗飞翔的心。我是一棵小小草，即使被人踩在脚下，也依然要展现生命的绿色。我是一粒小小沙，即使被人永远忽略，也依然要舞出人生的轨迹!',
  '每一次选择都必须是一次超越，否则就不要选择;每一次放弃都必须是一次升华，否则就不要放弃。做人最大的乐趣在于通过奋斗去实现理想，所以选择放弃意味着我们还要更加完美，有缺点意味着我们还要更加努力。放弃是一种智慧，缺陷是一种恩惠。因为有新的目标去奋斗，人生才会更精彩，生活才会更充实。',
  // '有的时候，你很认真地去奋斗，但没有取得辉煌的成绩，你是否应该考虑舍弃一些东西。人的生命是有限的，只有把握有限的时间和精力，相对集中地投入到某一个具体的人生目标上，才有可能成功。',
  '一路走来，太累了，停下来歇歇吧，多休息一会，是为了走更远的路。抬头看看天，看乌云的缝隙里钻出的斑驳阳光，重新拾起前行的勇气和信心;回首望望来路，想想丢下了什么，还有什么可以丢下的，只要心灵轻松些，任何放弃都是一种努力。坚定地走吧，毕竟梦想在远方，未来在远方，终点也在远方。'
]